
cmd-start =
    Здравствуйте! Спасибо, что решили воспользоваться ботом. Доступны следующие команды:
    • /check_imei  <imei>: проверка IMEI устройства.

imei-args-required = Пожалуйста, введите IMEI номер после команды через пробел.
imei-args-rule = Пожалуйста, введите корректный IMEI номер. Он должен быть 8-15 символов

imei-server-error =
    Извините, сервис временно не доступен.
    Мы из-за всех сил пытаемся устранить проблему.
    Попробуйте позже воспользоваться сервисом.

imei-validation-error =
    Ваш IMEI номер не был найден. Проверьте введенный IMEI номер

imei-result =
    IMEI вашего устройства.
    • Имя устройства {deviceName}
